{
  "header": {
    "navlinks": {
      "home": "Home",
      "about": "About",
      "service": "Service",
      "contact": "Contact"
    }
  },
  "intro": {
    "title": "A new way to store and access knowledge",
    "text":
      "Ella is a computer program designed to simulate conversation with human users. You ask her something about an item and she will respond.",
    "try": "Try demo bot"
  },
  "makingKAccessible": {
    "title": "Making knowledge accessible",
    "text":
      "Ella works like a real person. She has a friendly and positive character and is accessible to everyone. Ella is created to help people with a purchase when an employee is unavailable. You ask her a question and she will answer it in a very human way."
  },
  "howItWorks": {
    "title": "How it works",
    "text":
      "Ella gets her knowledge from a big database from KnowledgeFlow. She screens it and give you the right answer. In the next video will be a small demonstration how Ella works.",
    "searchTitle": "Search",
    "searchText":
      "If the customer asks Ella a question she immediately searches for the right information in the KnowledgeFlow database.",
    "kfText": "KnowledgeFlow has a gigantic database where Ella will get her information.",
    "answerTitle": "Answer",
    "answerText":
      "If she found all of her information she will show it to the customer. After this information, every customer can ask for some more information or just thank her for her services."
  },
  "features": {
    "title": "Features",
    "customizable": "Customizable",
    "anyDevice": "Any device",
    "analytics": "Analytics",
    "available247": "Available 24/7",
    "voice": "Voice"
  },
  "whoCanBenefit": {
    "title": "Who can benefit From Ella?",
    "text":
      "Ella is suitable for young and old. Everyone can turn to Ella when looking for a product.",
    "retail": {
      "title": "Retail",
      "text":
        "Ella can be used in retail. She respond on questions from the costumers with detailed information.",
      "demo": "Demo"
    },
    "production": {
      "title": "Production",
      "text":
        "Ella can help production employees to operate specialised machines without making mistakes.",
      "comingSoon": "Coming soon"
    },
    "services": {
      "title": "Services",
      "text":
        "Ella can be used in order to simplify the research information process without a lot of sentences.",
      "comingSoon": "Coming soon"
    },
    "training": {
      "title": "Training",
      "text":
        "Ella can be used in education, as she can help the students to learn the study material.",
      "comingSoon": "Coming soon"
    }
  },
  "contact": {
    "title": "Contact & support",
    "text":
      "If you require some more information or support involving Ella do not hesitate to contact us.",
    "name": "Name",
    "company": "Company name",
    "email": "Email",
    "message": "Message",
    "send": "Send"
  },
  "footer": {
    "terms": "Terms of use",
    "privacy": "Privacy",
    "support": "Support"
  }
}
